{
    "info":[
        {
            "name":"Katar",
            "text":"The katar or katara is a type of push dagger from the Indian subcontinent. The weapon is characterized by its H-shaped horizontal hand grip which results in the blade sitting above the user's knuckles. Unique to the Indian subcontinent, it is the most famous and characteristic of Indian daggers. Ceremonial katars were also used in worship"
        },
        {
            "name":"Dandpatta",
            "text":"The pata or patta is a sword, originating from the Indian subcontinent, with a gauntlet integrated as a handguard. Often referred to in its native Marathi as a dandpatta, it is commonly called a gauntlet-sword in English."
        },
        {
            "name":"Bow & Arrow",
            "text":"Archery is the art, practice, or skill of using bows to shoot arrows. A person who shoots arrows with a bow is called a bowman or an archer. Someone who makes bows is known as a bowyer, one who makes arrows is a fletcher, and one who manufactures metal arrowheads is an arrowsmith."
        },
        {
            "name":"Trishul",
            "text":"Trishula or Trishul is a trident, a divine symbol, commonly used as one of the principal symbols in Hinduism. In India and Thailand, the term also often refers to a short-handled weapon which may be mounted on a danda or staff. But unlike the Okinawan sai, the trishula is often bladed."
        },
        {
            "name":"Goddess of Wealth - Laxmi",
            "text":"Lakshmi is the consort of the god Vishnu. She is one of the most popular goddesses of Hindu mythology and is known as the goddess of wealth and purity."
        },
        {
            "name":"Guardian deity of Kailash - Nandi",
            "text":"Nandi is the gate-guardian deity of Kailash, the home of Lord Shiva in the Hindu religion. He is usually depicted as a bull. The decorated bull gangi reddu is the tradition of ancient South India."
        },
        {
            "name":"Lord Krishna",
            "text":"Krishna is a major deity in Hinduism. He is worshipped as the eighth avatar of Vishnu and also as the supreme God in his own right. He is the god of protection, compassion, tenderness, and love and is one of the most popular and widely revered among Indian divinities. Krishna's birthday is celebrated every year by Hindus on Krishna Janmashtami according to the lunisolar Hindu calendar, which falls in late August or early September of the Gregorian calendar."
        },
        {
            "name":"Harappan Artifact",
            "text":"Harappa is known to be a 4700 years old city in the subcontinent which was discovered around the time 1920. Soon after the discovery of cities like Lothal, Dholavira, Mohenjodaro, and Kalibangan have also been discovered and were come to be known as the Harappan cities or also the advent of Harappan Civilization. These cities were discovered around the river Indus, henceforth proving the existence of the Indus Valley Civilization."
        },
        {
            "name":"Taj Mahal",
            "text":"A Lethal Weapon"
        },
        {
            "name":"Konark Sun Temple",
            "text":"Nandi is the gate-guardian deity of Kailash, the home of Lord Shiva in the Hindu religion. He is usually depicted as a bull. The decorated bull gangi reddu is the tradition of ancient South India."
        },
        {
            "name":"Sitar",
            "text":"The sitar is a plucked stringed instrument, originating from the Indian subcontinent, used in Hindustani classical music. The instrument was invented in medieval India and flourished in the 16th and 17th centuries and arrived at its present form in 18th-century India."
        },
        {
            "name":"Bell",
            "text":"The moment you ring that bell, bell produces sharp but lasting sound which lasts for minimum of seven seconds in echo mode good enough to touch your seven healing centres or chakras in your body. The moment bell sound happens your brain is emptied of all thoughts."
        },
        {
            "name":"Flute",
            "text":"A musical instrument"
        },
        {
            "name":"Bicycle",
            "text":"A transport vehicle"
        },
        {
            "name":"Bus",
            "text":"A transport vehicle"
        },
        {
            "name":"Car",
            "text":"A transport vehicle"
        },
        {
            "name":"Helicopter",
            "text":"A transport vehicle"
        },
        {
            "name":"Tractor",
            "text":"Tractor a large vehicle that is used on farms for pulling heavy pieces of machinery.Used my farmers.The Indian farmer is a living idol of India, as they are the most hardworking farmers around the world & always busy, working hard for their crops, during day and night. India is called the land of farmers, as most of the people of the country are directly or indirectly involved in the agriculture sector."
        },
        {
            "name":"Dog",
            "text":"A domestic animal"
        },
        {
            "name":"Cat",
            "text":"A domestic animal"
        },
        {
            "name":"Parrot",
            "text":"A domestic animal"
        },
        {
            "name":"Peacock",
            "text":"A wild animal"
        },
        {
            "name":"Tiger",
            "text":"A wild animal"
        },
        {
            "name":"Indian Rhino",
            "text":"A wild animal"
        },{
            "name":"Butterfly",
            "text":"A Beautiful insect"
        },
        {
            "name":"Robin",
            "text":"A Lethal Weapon"
        },{
            "name":"Chicken",
            "text":"The chicken , a subspecies of the red junglefowl, is a type of domesticated fowl, originally from Southeastern Asia. Rooster or cock is a term for an adult male bird, and younger male may be called a cockerel. A male that has been castrated is a capon."
        },
        {
            "name":"Elephant",
            "text":"The Indian elephant (Elephas maximus indicus) is one of three extant recognised subspecies of the Asian elephant and native to mainland Asia."
        },
        {
            "name":"Earth",
            "text":"Earth is the third planet from the Sun and the only astronomical object known to harbor and support life."
        },
        {
            "name":"Robot",
            "text":"Manav is India's first humanoid robot which was developed in the laboratory of A-SET Training and Research Institutes by Diwakar Vaish (Head of Robotics and Research, A-SET Training and Research Institutes) in late December 2014. It debuted at the IIT-Bombay Techfest 2014-15 in Mumbai."
        },
        {
            "name":"Astronaut",
            "text":"Wing Commander Rakesh Sharma is part of India's space folklore after he became the first Indian to orbit in space way back in April 1984 aboard Russia's Soyuz T-11. He spent 7 days, 21 hours and 40 minutes in space along with two Soviet astronauts, Yury Malyshev and Gennadi Strekalov."
        }
        
    
    ]
}